Repository: MartinKirkegaardDK/Projects
Catalog: mechinterp_research_project/data/parallel/ELRC_2923.tmx
Source language: da
Languages: en

source: I en betænkning vedtaget d. 17. april gentog MEP'erne opfordringen til at få en permanent europæisk arbejdsløshedsgenforsikringsramme til at sikre, at arbejderne i Europa er beskyttet mod tab af indkomst.
en: In a resolution adopted on 17 April, MEPs reiterated their call for a permanent European Unemployment Reinsurance Scheme to ensure that workers in Europe are protected from income loss.

source: Hjælpen vil komme i form af støtte til nationale planer for korttidsarbejde, arbejdsløshedsunderstøttelse og lignende jobbeskyttelsestiltag.
en: Assistance would finance national short-time work schemes, unemployment benefits and similar job protection measures.

source: Formanden for Parlamentets Beskæftigelsesudvalg Lucia Ďuriš Nicholsonová (ECR, Slovakiet) har rost forslaget og understreger: "Dette er et vigtigt udtryk for solidariteten i EU og et fint instrument til at afbøde de socio-økonomiske påvirkninger af Covid-19-krisen.
en: Welcoming the creation of Sure and calling on EU countries to implement it quickly, Slovak ECR member Lucia Ďuriš Nicholsonová , chair of Parliament's employment committee, said: "It is an important expression of EU solidarity and a helpful instrument to mitigate the socio-economic effects of the Covid-19 crisis.

source: En fremtidig europæisk arbejdsløshedsgenforsikringsramme skal mindske presset på medlemslandenes offentlige finanser ved at støtte nationale tiltag til at bevare job og facilitere overgangen tilbage til arbejdsmarkedet.
en: A future European Unemployment Benefit Reinsurance Scheme aims to reduce pressure on EU countries' public finances by providing support to national measures to preserve jobs and skills and to facilitate the transition back into work.

source: Til at støtte medarbejderne og beskytte arbejdere og selvstændige fra at miste deres job eller indkomst, har Europa-Kommissionen foreslået at indføre et nyt midlertidigt instrument kaldet SURE til at komplementere de nationale tiltag til at beskytte beskæftigelsen.
en: To support employers and to protect workers and the self-employed from losing their jobs or incomes, the European Commission is proposing a new temporary instrument called Sure (Support to mitigate Unemployment Risks in an Emergency), to complement national efforts to protect employment.

source: Ved at støtte denne ramme og lignende tiltag, kan SURE hjælpe virksomhederne med at beholde deres ansatte."
en: By supporting short-time work schemes and similar measures, Sure will help companies experiencing economic difficulties to keep people in jobs."

source: Korttidsarbejde giver virksomhederne, der står i en svær økonomisk situation, mulighed for midlertidigt at mindske arbejdstiden for deres ansatte, der i stedet modtager kompensation for den tabte indkomst af medlemslandet.
en: Allow companies and businesses facing economic difficulties to temporarily reduce the hours worked by their employees, who then receive compensation for income loss from the member state

source: Vi skal se langt flere af de afrikanske lande som partnere.
en: We need to see many of the African countries more as partners.

source: Det meste af finansieringen kommer ved at omdirigere eksisterende EU-fonde og programmer.
en: Most of this funding comes from reorienting existing EU funds and programmes .

source: Jeg tror, den er meget relevant, fordi den understreger, at vi skal opbygge et nyt partnerskab med Afrika, hvor vi forlader dette donor-modtager-perspektiv.
en: I think it is very relevant because it points out that we need to build a new partnership with Africa, where we leave this donor-recipient perspective.

source: EU's covid-19-bistand på vej til tredjelande
en: EU Covid-19 aid on its way to non-EU countries

source: Er den stadig relevant efter corona-krisen?
en: Is it still relevant in the context of the corona crisis?

source: I begyndelsen af marts udgav Kommissionen sin nye EU-Afrika-strategi.
en: At the beginning of March, the European Commission published a new EU-Africa strategy.

source: Gør EU nok for at hjælpe tredje lande med at bekæmpe coronavirus, eller skal vi øge indsatsen?
en: Is the EU doing enough to help non-EU countries fight the coronavirus or should we step up our response?

source: EU lancerede d. 8. april "Team Europe", der er en pakke på mere end €20 mia. til at hjælpe de mest sårbare lande især i Afrika og i EU's nabolande med at bekæmpe pandemien og dens konsekvenser.
en: On 8 April the EU launched Team Europe , a package of more than €20 billion to help the most vulnerable countries, in particular in Africa and the EU's neighbourhood, in the fight against the pandemic and its consequences.

source: MEP'erne er enige med opfordringerne fra den Internationale Valutafond (IMF) og Verdensbanken om at suspendere verdens udviklingslandes gældsindbetalinger.
en: MEPs have also joined calls from the International Monetary Fund and the World Bank to suspend debt payments by the world's developing countries.

source: Tror du, at EU's bekymringer om situationen i Afrika kan falme pga. de nuværrende nationale udfordringer?
en: Do you think EU concern about the situation in Africa could diminish in the face of our current domestic challenges?

source: Parlamentet støtter Kommissionens indsatser til et globalt modsvar fra EU.
en: Parliament supports efforts by the European Commision for a global response by the EU.

source: EU arbejder på at støtte sine medlemslande og deres økonomier i Europa, men coronavirussen er en pandemi og kender ingen grænser.
en: The EU is working to support its member states and cushion the economic impact in Europe , but the coronavirus is a pandemic and knows no borders.

source: De økonomiske problemer i verden pga. coronavirussen understreger vigtigheden af denne nye strategi.
en: The worldwide economic decline due to the coronavirus underlines the importance of a new strategy.

source: I en betænkning fra d. 17. april understregede Parlamentet behovet for international samarbejde og en styrkelse af FN og især Verdenssundhedsorganisationen, WHO.
en: In a resolution from 17 April Parliament underlined the need for international cooperation and solidarity and a strengthening of the UN system, and the Wolrd Health Organization in particular.

source: På grund af sundhedssystemernes sårbarhed i mange udviklingslande, kan coronavirussen få fatale konsekvenser, advarer medlemmerne af Parlamentets Udviklingsudvalg.
en: Given the vulnerability of healthcare systems in many developing countries, the coronavirus could have devastating effects, warn members of Parliament's development committee.

source: Da Covid-19 fortsætter med at spredes i Afrika (den er lige nu konstateret i alle bortset fra to lande), spurgte vi formanden for Parlamentets Udviklingsudvalg Tomas Tobé (EPP, Sverige) om EU's modsvar.
en: As Covid-19 continues to evolve in Africa - it is now present in all but two countries - we asked Swedish EPP member Tomas Tobé , the chair of Parliament's development committee , about the EU response.

source: Crowd-funding er også muligt.
en: Crowd-funding is also possible.

source: Vi tager os af vores mest sårbare
en: Taking care of our most vulnerable

source: indeholdt oprindeligt en flåde af brandslukningsfly og helikoptere.
en: initially included a fleet of firefighting planes and helicopters.

source: Operationerne vil begynde så snart Parlamentet og Rådet har godkendt dem.
en: Operations will start as soon as Parliament and Council have approved it.

source: I de tilfælde er formålet politisk og til at underminere EU eller til at skabe politiske skred.
en: In these cases, the aim is political, to undermine the European Union or to create political shifts.

source: Find ud af hvad dine passagerrettigheder er i EU i ekstraordinære tider.
en: Find out about your passenger rights in the EU in these exceptional times.

source: Medlemslandene kan også bidrage finansielt, og borgerne og organisationer kan give donationer.
en: Member states can also contribute financially and people or foundations can make donations.

source: Andre aktioner er også mulige, men de afhænger af medlemslandenes behov.
en: Other actions are possible, depending on the needs of EU countries.

source: På længere sigt vil pengene forbedre testkapacitet i EU's lande og den medicinske forskning.
en: In the longer term, the funds will improve medical research and testing capacities in EU countries.

source: En taskforce med eksperter vil overvåge udviklingen i tæt samarbejde med de nationale sundhedsmyndigheder, internationale organisationer og NGO'er.
en: An expert task force will monitor ongoing developments in close cooperation with national health authorities, international organisations and non-governmental organisations.

source: Find ud af hvad de europæiske institutioner gør for at afbøde påvirkningerne af Covid19-udbruddet, beskytte mennesker og økonomien og promovere solidaritet.
en: Find out what the EU is doing to mitigate the impact of the Covid19 outbreak, protect people and the economy and promote solidarity.

source: Vi har samlet en række tips til, hvordan du kan beskytte dig selv.
en: Below are tips on how to protect yourself.

source: Det vil hjælpe med at konstruere felthospitaler og koordinere og finansielt støtte transporten af corona-patienter til hospitaler med fri kapacitet.
en: It will help with the construction of field hospitals and coordinate and financially support the transportation of corona patients to hospitals with free capacity.

source: • €380 mio. går til "rescEU"-reserven af medicinsk udstyr
en: €380 million will go to the rescEU reserve of medical equipment

source: Ønsker du ikke at rejse, eller er det forbudt, der hvor du er?
en: Don't wish or not allowed to travel?

source: allerede aktiveret til at hjælpe med tilstrømningen af migranter til Grækenland
en: It has already been activated to help to deal with influx of refugees in Greece

source: Få de seneste nyheder om den EU-koordinerede indsats mod coronavirusudbruddet og Parlamentets handlinger.
en: Find out the latest news on the EU-coordinated response to the coronavirus outbreak and the European Parliament's actions.

source: Europas sundhedssektorer er under ekstremt pres pga. Covid-19-udbruddet.
en: Europe's health sectors are under extreme pressure because of the Covid-19 outbreak.

source: Kommissionen foreslår at aktivere den de næste 2 år til at hjælpe med at bekæmpe coronavirus
en: The European Commission proposes to activate it for two years to help with coronavirus emergency

source: Blev dit fly aflyst pga. Covid-19?
en: Flight cancelled due to Covid-19?

source: Initiativet skal koordinere distribueringen af ressourcer på tværs af grænserne med fokus på de regioner, der er hårdest ramt.
en: The initiative serves to coordinate resource distribution and cross-border cooperation, with a focus on the most affected regions.

source: Pengene vil også blive brugt direkte til at købe og distribuere medicinsk udstyr såsom respiratorer, beskyttelsesudstyr og masker.
en: The money will also be used to directly purchase and distribute medical supplies such as respirators, protective equipment and reusable masks.

source: Derudover vedtog Parlamentet flere tiltag ved en plenarsession 16.-17. april:
en: Additional measures were adopted by Parliament during the extraordinary plenary session on 16-17 April:

source: Cyberkriminaliteten er øget siden Covid-19-pandemiens udbrud, da cyberkriminelle udnytter menneskers frygt.
en: Cybercrime has rocketed since the start of the Covid-19 pandemic as many try to exploit people's fears.

source: Parlamentet er forpligtet til at hjælpe EU-landene med at håndtere coronavirussen og adressere de socioøkonomiske konsekvenser af udbruddet.
en: The Parliament is committed to helping EU countries deal with the coronavirus and address the socio-economic impact of the outbreak.

source: EU mobiliserer yderligere €3,08 mia. til de nationale sundhedssystemer i kampen mod pandemien og sørger for lægelige ydelser til de patienter, der har behov for dem.
en: The EU is mobilising an additional €3.08 billion to support national healthcare systems in fighting the pandemic and providing medical services to patients in need.

source: 10 ting EU gør for at bekæmpe coronavirus
en: 10 things the EU is doing to fight the coronavirus

source: Efter Covid-19-udbruddet har det oplagret medicinsk udstyr som respiratorer og beskyttelsesmasker til at hjælpe de lande, der står over for knaphed.
en: Because of Covid19, it has stockpiled medical equipment, such as ventilators and protective masks, to help countries facing shortages

source: Klik på navnene nedenfor for at se hele indlægget.
en: Click on the names of individual speakers to view their statements

source: Med de nye ændringer, som Parlamentet har vedtaget, kan medlemslandene bede om 100% med-financiering fra EU-budgettet for årene 2020-2021.
en: Under the changes agreed by Parliament, EU countries will be able to request 100% co-financing from the EU budget for the accounting year 2020-2021.

source: Disse forslag skal også godkendes af Rådet, før de kan træde i kraft.
en: The Parliament must approve the MFF before it can come into force.

source: Parlamentets udvalg for regional udvikling ønsker at afslutte evalueringen af forslaget så hurtigt som muligt .
en: The committee will aim to conclude its examination of the proposal as quickly as possible.

source: Som en del af EU's modsvar vil man ændre reglerne for finansierng, som både Parlamentet og Rådet skal godkende.
en: Amending EU funding rules falls under the co-decision procedure, so both Parliament and Council will need to adopt it.

source: Det kan være uforsætligt.
en: That's nonsense.

source: Ifølge en rapport fra EU's særlige anti-misinformationsgruppe kommer nogle af de falske påstande fra politiske grupper fra f.eks. Kina og Rusland.
en: According to a report by the EEAS anti-disinformation taskforce EUvsDisinfo , some false claims come from actors close to the US "alt" right, to China and to Russia.

source: Europa-Parlamentet mobiliserer yderligere finansielle midler til at hjælpe de EU-lande, der er hårdest ramt af coronavirus-pandemien.
en: The European Parliament is mobilising additional funds to help the EU countries hardest hit by the coronavirus pandemic.

source: Tiltaget vil gøre det lettere at overføre penge til de ramte regioner og sektorer.
en: The adoption of the amendment will allow the funding to be channelled towards affected areas and sectors.

source: Til at støtte faktuel og pålidelig information findes der en EU-side om Europas reaktion på virussen, der snart vil indeholde information til at rette gængse myter om udbruddet.
en: To support factual and reliable information, a joint EU page has been set up about Europe's response to the virus.

source: Midlerne kommer fra forskellige overskud i EU's budget.
en: The funds come from all remaining available means in this year's budget.

source: europæisk reserve, oprettet i marts 2019, som en del af EU's Civilbeskyttelsesmekanisme, til at assistere når medlemslandenes ressourcer ikke er tilstrækkelige.
en: An European reserve, set up to assist when the resources of member states are insufficient

source: Man overvåger regelmæssigt situationen og vedtager nye tiltag.
en: The ECDC monitors closely and assesses regularly the situation.

source: Europa-Parlamentets Præsidium vil vedtage særlige foranstaltninger for denne plenarsamling for at sikre, at der også kan fjernafstemmes.
en: With most Members unable to travel, specific measures will be instituted for this session to ensure that they can vote remotely.

source: Udtalelse af Europa-Parlamentets formand David Sassoli efter offentliggørelsen af Kommissionens tiltag til at bekæmpe COVID-19
en: Statement by European Parliament President David Sassoli at opening of extraordinary plenary session on measures to tackle COVID-19

source: EU er det eneste sted i verden, hvor alle borgere, der rejser med fly, tog, skibsfart eller bus er beskyttet af de samme passagerrettigheder.
en: Find out how the European Parliament is working to protect people travelling by plane, rail, ship and bus.

source: Det var mig magtpåliggende, at Parlamentet skulle forblive åbent, for demokratiet lader sig ikke stoppe af en virus.
en: President David Sassoli indicated that Parliament 'must remain open, because a virus cannot bring down democracy'.

source: Debat om COVID-19-pandemien og dens konsekvenser.
en: EU coordinated action to combat the COVID-19 pandemic and its consequences

source: Mange fremhævede også behovet for EU-solidaritet, for at flere midler til forskning og nødvendige forsyninger, såsom masker og test, bør produceres i EU og være tilgængelige for alle EU medlemslande.
en: Members of the European Parliament also stressed that necessary medical supplies, such as testing kits, facemasks and respirators should be produced inside the EU and be made available to all Member States.

source: et forslag fra Kommissionen om at standse de såkaldte spøgelsesflyvninger forårsaget af COVID-19-udbruddet.
en: Commission proposal to stop so-called ghost flights caused by COVID-19 outbreak will be treated with highest priority in Parliament

source: Der vil på plenarsamlingen for første gang blive anvendt et system til fjernafstemning.
en: It is the first European Parliament plenary session to use remote voting.

source: Det er det stærkeste eksempel på europæisk solidaritet, der nogensinde er set.
en: This is a clear sign of our solidarity.

source: Det er det, vi gør, så den europæiske solidaritet kommer til udtryk," siger Younous Omarjee (GUE/NGL, Frankrig), der er formand for regionsudvalget.
en: EP Regional Development Committee Chair, Younous Omarjee (GUE/NGL, FR) said: "Europe must show solidarity right now.

source: Udtalelse fra Europa-Parlamentets formand David Sassoli om Parlamentets reaktion på COVID-19-krisen
en: President Sassoli press conference on EP decisions to respond to COVID-19 crisis

source: Parlamentet stemmer fredag (17. april) om et nyt tiltag til at give €3 mia. til de sundhedssystemer, der er hårdest ramt af corona-krisen i EU's regioner.
en: Parliament has adopted new measures mobilising €3 billion of targeted support for health care systems in EU regions that have been hit the hardest by the corona crisis.

source: Europa er i bevægelse.
en: In Europe, we all play a role.

source: Kontakt selskabet for mere information.
en: More information is available here .

source: EU's strategi til at håndtere udbruddet
en: The way forward for tackling the crisis

source: Lufthavnsregler forpligter alle flyselskaber at bruge de fleste af deres afgangs- og landingstidspunkter, hvis de ikke vil risikere at miste dem på et senere tidspunkt.
en: Temporarily suspend current EU rules that oblige airlines to operate most of their take-off and landing slots, if they do not want to lose them next year

source: Plenarforsamlingen d. 26. marts erstatter den tidligere planlagte for 1.-2. april.
en: As the virus also impacts Parliament's functioning, an extraordinary plenary session on 26 March, in Brussels, will formally replace the session planned for 1-2 April.

source: "Et Europa, som beskytter, tager sig af sine allervigtigste medarbejdere.
en: A Europe that protects.

source: Udtalelse af formanden for Europa-Parlamentet, David Sassoli
en: At the opening of the session, European Parliament President David Sassoli said:

source: Sikring af det indre markeds funktion og overholdelse af dets regler er af afgørende betydning.
en: How does the Commission plan to ensure the implementation and monitoring of its Guidelines?

source: Ved en særlig plenarforsamling torsdag (26. marts) godkendte MEP'erne et forslag fra Europa-Kommissionen, der handler om at tillade, at medlemslandene kan bede om økonomisk assistance fra EU's Solidaritetsfond (EUSF) til at hjælpe i kampen mod Covid-19.
en: During the plenary session on 26 March , MEPs also approved other measures to tackle the coronavirus crisis, including a proposal to allow member states to request support from the EU Solidarity Fund in case of public health crises .

source: Stella Kyriakides, EU-kommissær for sundhed og fødevaresikkerhed, udtalte, at COVID-19 udgør en sundhedskrise, der udvikler sig time for time.
en: Members held an exchange with Stella Kyriakides, Commissioner for Health and Food Safety, and Janez Lenarčič, Commissioner for Crisis Management on the Commission's response to the ongoing COVID-19 pandemic.

source: Dette er en del af EU's koordinerede indsats mod COVID-19 og den supplerer de midler, der for nylig blev mobiliseret under Horizon 2020.
en: Her team also participates in the I-MOVE-COVID-19 project, funded by EU Horizon2020.

source: • Maksimal fleksibilitet ved kanaliseringen af EU's structurfonde til brug imod Covid-19-aktioner
en: Maximum flexibility to channel EU structural funds not yet used to fight impact of Covid-19 on people

source: Påvirkningerne af coronavirussen kan blive altødelæggende i Afrika
en: Impact of COVID-19 on developing countries may be devastating

source: Denne situation er så alvorlig, at ingen europæisk regering kunne finde på at reagere alene.
en: MEPs stressed that the current pandemic is yet more evidence that no country can deal with certain challenges alone.

source: ©Aliaksei Smalenski/Adobe Stock
en: Photo credits: © Maria Sbytova / AdobeStock.

source: Kommissionens næsformand Maroš Šefčovič afsluttede debatten ved at besvare spørgsmål, som MEP'erne havde stillet under debatten.
en: Commissioner Sinkevičius presented the additional measures and answered MEPs' concerns during the Fisheries Committee meeting on 7 April .

source: COVID-19: MEP'erne opfordrer til, at EU reagerer mere samlet
en: COVID-19: MEPs call for a strong EU action to help developing countries

source: Topprioriteten er nu at dæmme op for spredningen af denne virus.
en: 1 Limiting the spread of the virus,

source: Initiativet om innovative lægemidler ( IMI ), som er et offentligt-privat partnerskab mellem Europa-Kommissionen og lægemiddelindustrien, har i dag åbnet for interessetilkendegivelser til forskning med henblik på at udvikle behandlinger og diagnosemetoder som reaktion på COVID-19-udbruddet.
en: The EMA recently activated its plan for managing emerging health threats, whereas the Commission and the Innovative Medicines Initiative (IMI) launched fast-track calls for proposals for the development of therapeutics and diagnostics to combat COVID-19 infections.

source: Kommissionen foreslog at udvide Solidaritetsfordens rækkevidde til også at inkludere større folkesundhedskriser, så den ikke kun dækker naturkatastrofer som tidligere.
en: In addition, the Commission proposed to extend the scope of the EU Solidarity Fund by also including a public health crisis within its scope, in view of mobilising it if needed for the hardest hit Member States.

source: En test af vores evne til at samarbejde
en: We need this capacity check.

source: Det er en ekstraordinær tid for regeringerne, og Parlamentet er demokratiets hospital."
en: It is an extraordinary time for governments and Parliament is the hospital of democracy."

source: Jeg tror, at alle forstår, at vi står sammen om det her.
en: I think everybody kind of understands that we are in this together.

source: Denne pandemi kender ingen grænser, og vi skal lykkes alle steder.
en: This pandemic doesn't know any borders and we need to be successful everywhere.

source: Klik på navnene på de enkelte talere for at se deres indlæg
en: Click on the names of individual speakers to view their statements

source: Hvad du skal passe på
en: What to look out for

source: Vi har et EU-Afria-topmøde i oktober, forhåbenligt.
en: Hopefully, we will have an EU-Africa summit in October.
